Repository: ammitto/data-jp
Catalog: reference-docs/9030.tmx
Source language: ja_jp
Languages: en_us

source: 第七十一条の二 本人特定事項を隠蔽する目的で、第十八条第四項（第十八条の五、第十八条の六第一項、第二十二条の二第二項及び第二十二条の三において準用する場合を含む。）の規定に違反したときは、その違反行為をした者は、五十万円以下の罰金に処する。
en_us: Article 71-2 If a person that has violated the provisions of Article 18, paragraph (4) (including as applied mutatis mutandis pursuant to Article 18-5, Article 18-6 paragraph (1), Article 22-2, paragraph (2), and Article 22-3) in order to conceal identification information the person that has committed the violation is subject to a fine of not more than 500,000 yen.

source: 第七十二条 法人（第二十六条第一項第二号、第四号及び第五号、第二十七条第十四項、第二十七条の二第七項、第二十八条第九項、第二十八条の二第七項並びに第五十五条の五第三項に規定する団体に該当するものを含む。以下この項において同じ。）の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関し、次の各号に掲げる規定の違反行為をしたときは、行為者を罰するほか、その法人に対して当該各号に定める罰金刑を、その人に対して各本条の罰金刑を科する。
en_us: Article 72 (1) If the representative of a corporation (including an organization that falls under any of the categories of organizations prescribed in Article 26, paragraph (1), items (ii), (iv), and (v), Article 27, paragraph (14), Article 27-2, paragraph (7), Article 28, paragraph (9), Article 28-2, paragraph (7), and Article 55-5, paragraph (3); hereinafter the same applies in this paragraph), or an agent, employee or any other worker of a corporation or individual commits a violation referred to in any of the provisions stated in the following items with regard to the business or property of the corporation or individual, in addition to the offender being punished, the corporation is subject to the fine specified in the relevant item and the individual is subject to the fine referred to in the relevant Article:

source: 一 第六十九条の六第二項 十億円以下（当該違反行為の目的物の価格の五倍が十億円を超えるときは、当該価格の五倍以下）の罰金刑
en_us: (i) Article 69-6, paragraph (2): a fine of not more than one billion yen (or if five times the value of the subject matter of the violation exceeds one billion yen, a fine of not more than five times that value);

source: 二 第六十九条の六第一項 七億円以下（当該違反行為の目的物の価格の五倍が七億円を超えるときは、当該価格の五倍以下）の罰金刑
en_us: (ii) Article 69-6, paragraph (1): a fine of not more than 700 million yen (or if five times the value of the subject matter of the violation exceeds 700 million yen, a fine of not more than five times that value);

source: 三 第六十九条の七 五億円以下（当該違反行為の目的物の価格の五倍が五億円を超えるときは、当該価格の五倍以下）の罰金刑
en_us: (iii) Article 69-7: a fine of not more than 500 million yen (or if five times the value of the subject matter of the violation exceeds 500 million yen, a fine of not more than five times that value);

source: 四 第七十条の二 三億円以下の罰金刑
en_us: (iv) Article 70-2: a fine of not more than 300 million yen; or

source: 五 第七十条又は前二条 各本条の罰金刑
en_us: (v) Article 70 or the preceding two Articles: the fine referred to in the relevant Article.

source: ２ 前項の規定により第六十九条の六又は第六十九条の七の違反行為につき法人又は人に罰金刑を科する場合における時効の期間は、各本条の罪についての時効の期間による。
en_us: (2) The period of statute of limitations for imposing a fine on a corporation or individual due to the violation referred to in Article 69-6 or Article 69-7 pursuant to the provisions of the preceding paragraph is the period of statute of limitations for the offense referred to in the relevant Article.

source: ３ 第二十六条第一項第二号、第四号及び第五号、第二十七条第十四項、第二十七条の二第七項、第二十八条第九項、第二十八条の二第七項並びに第五十五条の五第三項に規定する団体に該当するものを処罰する場合においては、その代表者又は管理人がその訴訟行為につきその団体を代表するほか、法人を被告人とする場合の刑事訴訟に関する法律の規定を準用する。
en_us: (3) If an organization that falls within any of the categories of organizations prescribed in Article 26, paragraph (1), items (ii), (iv), and (v); Article 27, paragraph (14); Article 27-2, paragraph (7); Article 28, paragraph (9); Article 28-2, paragraph (7); and Article 55-5, paragraph (3) is to be punished, the representative or administrator of the organization represents the organization with regard to procedural acts, and the provisions of laws on criminal proceedings applicable if a corporation is the accused apply mutatis mutandis to them.

source: 第七十三条 次の各号のいずれかに該当する者は、十万円以下の過料に処する。ただし、その行為について刑を科すべきときは、この限りでない。
en_us: Article 73 A person that falls under either of the following items is subject to a civil fine of not more than 100,000 yen; provided, however, that this does not apply if the person's act should be subject to criminal punishment:

source: 一 第五十五条の三第六項の規定による届出をせず、又は虚偽の届出をした者
en_us: (i) a person that has filed to make a notification under Article 55-3, paragraph (6) or made a false notification; or

source: 二 第六十七条第一項の規定により付した条件に違反した者
en_us: (ii) a person that has violated the conditions attached to the permission or approval pursuant to the provisions of Article 67, paragraph (1).

source: 一 電子決済手段等取引業者（資金決済に関する法律第二条第十二項に規定する電子決済手段等取引業者をいい、同法第六十二条の八第二項の規定により電子決済手段等取引業者とみなされる者を含む。以下この条、第五十五条の三第二項及び第五十五条の九の二第一項第一号において同じ。）
en_us: (i) an electronic payment instruments service provider (meaning an electronic payment instruments service provider as prescribed in Article2, paragraph (12) of the Payment Services Act, and including a company that is deemed to be an electronic payment instruments service provider in Article 62-8, paragraph (2) of that Act; hereinafter the same applies in this Article and in Article 55-3, paragraphs (2) and Article 55-9-2, paragraphs (1), item (i))

source: 電子決済手段の移転（当該電子決済手段の移転が次に掲げる支払等のいずれかに係るものである場合その他政令で定める場合に限る。）又は資金決済に関する法律第二条第十項第四号に掲げる行為
en_us: transfer of electronic payment instrument (limited to cases in which transfer of electronic payment instruments relates to the any of the following making or receiving of a payment or other cases prescribed by Cabinet Order) or an action as prescribed in Article2, paragraph (10), item (iv) of the Payment Services Act

source: 一 当該電子決済手段等取引業者の顧客が次に掲げる者のいずれかとの間で行う支払等（本邦から外国へ向けた支払を除く。）
en_us: (i) making or receiving of a payment between a customer of the electronic payment instruments service provider (excluding making a payment from Japan to a foreign country)

source: イ 当該電子決済手段等取引業者に電子決済手段の管理を委託している当該電子決済手段等取引業者の他の顧客
en_us: (a) another customer who entrusts management of electronic payment instruments to the electronic payment instruments service provider;or

source: ロ 他の電子決済手段等取引業者に電子決済手段の管理を委託している当該他の電子決済手段等取引業者の顧客
en_us: (b)a customer who entrusts management of electronic payment instruments to an other electronic payment instruments service provider;

source: 二 当該電子決済手段等取引業者の顧客が資金決済に関する法律第二条第十三項に規定する外国電子決済手段等取引業者に電子決済手段の管理を委託している当該外国電子決済手段等取引業者の顧客との間で行う支払等
en_us: (ii) making or receiving of a payment between a customer of the electronic payment instruments service provider and a customer who entrusts management of electronic payment instruments to a foreign electronic payment instruments service provider prescribed in Article 2, paragraph (13) of the Payment Services Act.

source: 二 電子決済等取扱業者（銀行法第二条第十八項に規定する電子決済等取扱業者をいう。第五十五条の九の二第一項第二号において同じ。）
en_us: (ii) an electronic payment handling service provider (meaning an electronic payment handling service provider prescribed in Article 2, paragraph (18) of the Banking Act; hereinafter the same applies in Article 55-9-2, paragraph (1), item (ii))

source: 銀行法第二条第十七項第一号に掲げる行為
en_us: an action prescribed in Article 2, paragraph (17), item (i) of the Banking Act

source: 三 信用金庫電子決済等取扱業者（信用金庫法（昭和二十六年法律第二百三十八号）第八十五条の三の二第一項に規定する信用金庫電子決済等取扱業者をいう。第五十五条の九の二第一項第三号において同じ。）
en_us: (iii) an electronic payment handling service provider (meaning an electronic payment handling service provider prescribed in Article 85-3-2, paragraph (1) of the Shinkin Bank Act (Act No. 238 of 1951); hereinafter the same applies in Article 55-9-2, paragraph (1), item (iii)

source: 信用金庫法第八十五条の三第二項第一号に掲げる行為
en_us: an action prescribed in Article 85-3, paragraph (2), item (i) of the Shinkin Bank Act.

source: 四 信用協同組合電子決済等取扱業者（協同組合による金融事業に関する法律（昭和二十四年法律第百八十三号）第六条の四の四第一項に規定する信用協同組合電子決済等取扱業者をいう。第五十五条の九の二第一項第四号において同じ。）
en_us: (iv) an electronic payment handling service provider for credit cooperatives (meaning an electronic payment handling service provider for credit cooperatives prescribed in Article 6-4-4, paragraph (1) of the Act on Financial Business by Cooperatives (Act No.183 of 1949); hereinafter the same applies in Article 55-9-2, paragraph (1), item (iv)

source: 協同組合による金融事業に関する法律第六条の四の三第二項第一号に掲げる行為
en_us: an action prescribed in Article 6-4-3, paragraph (2), item (i) of the Act on Financial Business by Cooperatives.

source: 五 暗号資産交換業者（資金決済に関する法律第二条第十六項に規定する暗号資産交換業者をいう。以下この条及び第五十五条の三第二項において同じ。）
en_us: (v) a cryptoasset exchange service provider (meaning a cryptoasset exchange service provider prescribed in Article 2, paragraph (16) of the Payment Services Act; hereinafter the same applies in this Article and Article 55-3, paragraphs (2))

source: 暗号資産の移転（当該暗号資産の移転が次に掲げる支払等のいずれかに係るものである場合その他政令で定める場合に限る。）
en_us: a transfer of cryptoasset (limited to cases in which the transfer of the cryptoasset relates to any of the following making or receiving of a payment or other cases prescribed by Cabinet Order)

source: 一 当該暗号資産交換業者の顧客が次に掲げる者のいずれかとの間で行う支払等（本邦から外国へ向けた支払を除く。）
en_us: (i) making or receiving of a payment between a customer of the cryptoasset exchange service provide and any of the following persons (excluding making a payment from Japan to a foreign country).

source: イ 当該暗号資産交換業者に暗号資産の管理を委託している当該暗号資産交換業者の他の顧客
en_us: (a) another customer who entrusts management of cryptoassets to the cryptoasset exchange service provider ;or

source: ロ 他の暗号資産交換業者に暗号資産の管理を委託している当該他の暗号資産交換業者の顧客
en_us: (b) a customer who entrusts management of cryptoassets to an other cryptoasset exchange service provider;

source: 二 当該暗号資産交換業者の顧客が資金決済に関する法律第二条第十七項に規定する外国暗号資産交換業者に暗号資産の管理を委託している当該外国暗号資産交換業者の顧客との間で行う支払等
en_us: (ii) making or receiving of a payments between a customer of the cryptoasset exchange service provider and a customer who entrusts management of cryptoassets to a foreign cryptoasset exchange service provider prescribed in Article 2, paragraph (17) of the Payment Services Act.
